Repository: rattandeep1998/Five-Banis
Catalog: Five-Banis/Helpers/*.lproj/Localizable.strings
Languages: hi

source: Japji Sahib
hi: जपुजी साहिब

source: Jaap Sahib
hi: जाप साहिब

source: Tav-Prasad Savaiye
hi: तवप्रसाद सवाई

source: Chaupai Sahib
hi: चौपाई साहिब

source: Anand Sahib
hi: आनंद साहिब

source: English
hi: अंग्रेज़ी

source: Hindi
hi: हिंदी

source: Languages
hi: बोली

source: Settings
hi: समायोजन

source: Paath
hi: पाठ

source: Five Baani's
hi: पाँच बानियाँ
